<?php include_once __DIR__ . '/../common/php/head-1.php'; ?>
<?php include_once __DIR__ . '/../common/php/head-2.php'; ?>

<title>FAQ | ビルメンヒューマンフェア&amp;クリーンEXPO 2019</title>
</head>
<body>

<?php include_once __DIR__ . '/../common/php/header.php'; ?>

	<section class="subPage-title">
		<h2 class="title1__head">FAQ</h2>
	<!-- /.title1 --></section>
	
	<section class="lower qanda">
		<div class="l-inner lower--inner qanda--inner">
			<h3 class="title2">出展について</h3>
			<dl class="qanda__define">
				<dt>出展料金は？</dt>
				<dd>ブース単価については<a href="exhibit/fee.php#basicplan">こちら</a>をご覧ください。また、資料のご請求は<a href="https://jmacv.herokuapp.com/bmhc2019/inquiryregister/register" target="_blank">こちら<i class="material-icons linkOut">filter_none</i></a>からお問い合せください。</dd>
				<dt>出展料金に含まれるものは？</dt>
				<dd>基礎ブースとして袖･バックパネル、1ブースにつき100V/300W容量までの一次側幹線工事、招待状･封筒などが含まれます。カーペットやコンセントといったその他のブース装飾、二次側電気工事等は付きません。詳しくは<a href="exhibit/fee.php#basicplan">こちら</a>をご覧ください。</dd>
				<dt>出展申込みをするには？</dt>
				<dd>｢出展のご案内(パンフレット)｣に同封されている“出展申込書”や、本WEBサイトの出展申込概要ページにある<a href="common/pdf/application_2019.pdf" target="_blank">申込書PDF<i class="material-icons linkOut">filter_none</i></a>に必要事項の記入、社判等の捺印をして事務局宛にお送りください。<br>
				｢出展のご案内(パンフレット)｣は<a href="https://jmacv.herokuapp.com/bmhc2019/inquiryregister/register" target="_blank">こちら<i class="material-icons linkOut">filter_none</i></a>をご覧ください</dd>
				<dt>出展申込みの期限は？</dt>
				<dd>2019年7月26日(金)が申込み期限となります。同日に事務局宛申込書必着が原則です。ただし、7月26日以前でも予定されているブース数になり次第、申込みを締め切らせていただきます。締め切り後のお申込みについてはキャンセル待ちとして受け付けます。</dd>
				<dt>出展料金の支払い方法は？</dt>
				<dd>事務局にて出展のお申込みを受理後に請求書をお送りします。2019年9月30日(金)までにお振込をお願いします。お振込に際してご不明な点は<a href="https://jmacv.herokuapp.com/bmhc2019/inquiryregister/register" target="_blank">こちら<i class="material-icons linkOut">filter_none</i></a>からお問い合せください。</dd>
				<dt>出展申込み後に取り消しをするには？</dt>
				<dd>お申込み後の取り消し･キャンセルについては、必ず事務局までご連絡をお願いします。また、2019年9月27日(土)以降、9月上旬に予定されている出展者説明会開催日までは税抜出展ブース料の50％のキャンセル料がかかります。出展者説明会開催日の翌日以降は、同100％のキャンセル料がかかります。</dd>
				<dt>ブース位置の決定方法は？</dt>
				<dd>ブースレイアウトは事務局にて決定します。決定に際しては、ブース数、申込日、水･ユニック車等の使用有無、出展製品、コーナーブースの指定権申込の有無などを勘案のうえ、会場構成計画に沿って調整します。ホールや通路の指定等はできませんので予めご了承ください。なお、ブース位置の発表は出展者説明会(2019年9月上旬予定)にて行います。</dd>
				<dt>コーナーブースを指定するには？</dt>
				<dd>より効果的な装飾が可能となる“2面解放”のコーナーブース位置を指定したい出展者様は、予め有料オプションの｢コーナーブース指定権｣をお申込みください。なお、本オプションは数量限定･先着順となりますので、ご検討の方はお早めにお申込みください。オプション料金については<a href="exhibit/fee.php#option">こちら</a>をご覧ください。</dd>
				<dt>有料のオプションとは？</dt>
				<dd>出展料金とは別に費用をご負担いただくことりなりますが、出展をより効果的にする各種オプションをご用意しています。各種オプションについては<a href="exhibit/fee.php#option">こちら</a>をご覧ください。</dd>
				<dt>装飾規定など詳細を知るには？</dt>
				<dd>出展に関する各種規定や事前にご提出いただく書類のご説明を、2019年9月上旬に開催予定の出展者説明会でご案内します。ただ、それ以前にご準備等で規定を確認したい出展者様は<a href="https://jmacv.herokuapp.com/bmhc2019/inquiryregister/register" target="_blank">こちら<i class="material-icons linkOut">filter_none</i></a>からお問い合せください。</dd>
				<dt>出展者説明会とは？</dt>
				<dd>出展お申込みをされた皆様が対象となる説明会で、2019年9月上旬に開催する予定です。説明会の詳細概要は8月上旬に出展担当様へご案内します。ここではブース位置のご案内、出展に関する諸規定のご説明、各種書類の配付をします。なお、説明会にご欠席の方には追って資料を郵送します。</dd>
				<dt>会期前後の搬入日と搬出時間は？</dt>
				<dd>搬入日は、会期の2日前の2019年11月11日(月)8:00～18:00と、会期前日の11月12日(火)8:00～18:00（全ての出展者）となります。また、搬出については、会期終了後の11月15日(金)の17:00～22:00の即日撤去となります。</dd>
				<dt>ブースで給排水設備を使用するには？</dt>
				<dd>ブース内での水道設備の使用は可能です(使用料は別途必要です)。“出展申込書”の7番に必要とする施設を記載する項目があります。また、別途申請書類のご提出も必要となりますので、本年9月上旬に開催予定の出展者説明会でご案内します。</dd>
			</dl>
			
			<h3 class="title2 mt50">来場について</h3>
			<dl class="qanda__define">
				<dt>来場するには？</dt>
				<dd>出展者様や事務局より発送する本展の招待状をご持参のうえ、直接会場へお越しください。また、本WEBサイトの来場事前登録から入力と印刷をすることも可能です。招待状や事前登録が無くても、当日会場で受付可能ですが、登録にお時間がかかる場合があります。なお、招待状の発送や事前登録の受け付けは本年8月より実施の予定です。</dd>
				<dt>入場料はかかる？</dt>
				<dd>3,000円（税込）かかります。ただし、招待状持参者･Web事前登録者は無料となります。</dd>
				<dt>招待状はいつ届く？</dt>
				<dd>事務局へご請求いただいた方には本年8月より順次発送します。</dd>
				<dt>1枚の招待状で複数同伴できる？</dt>
				<dd>招待状ならびに入場事前登録は1人につき1枚(回)が必要です。同伴者の方も招待状を持参するか、入場事前登録(要印刷･持参)、または当日受付登録をお願いします。</dd>
				<dt>名刺は無くても入場できる？</dt>
				<dd>受付時に名刺を2枚ご持参いただけますと、入場の際の手続きが簡略化されます。もちろん名刺の無い方でも受付にて必要事項をご記入いただければ入場が可能です。</dd>
				<dt>3日間の会期中、複数の日程で入場するには？</dt>
				<dd>受付でお渡しする本展来場者バッジは会期中3日間有効ですので、2,3日目もバッジをご持参ください。</dd>
				<dt>会場内セミナー（一部）を聴講するには？</dt>
				<dd>本WEBサイト内の聴講事前登録が必要です。本年8月よりオープン予定の登録ページより聴講登録へお進みください。</dd>
				<dt>会場に駐車場はある？</dt>
				<dd>会場(<a href="http://www.bigsight.jp/access/parking/" target="_blank">東京ビッグサイト<i class="material-icons linkOut">filter_none</i></a>)の駐車場をご利用ください。なお、会期中は混雑が予想されますので、公共交通機関もあわせてご利用ください。</dd>
			</dl>
			
		<!-- /.l-inner --></div>
	<!-- /.qanda --></section>

<?php include_once __DIR__ . '/../common/php/contact.php'; ?>
<?php include_once __DIR__ . '/../common/php/footer.php'; ?>

</body>
</html>
